Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: Four piles in the middle column. Four aces are placed here, one in each pile, before the shuffle. To be built from Ace to King. Topmost card in each Foundation can be played back on to the Tableau.
es: Cuatro montones en la columna del medio. Aquí se colocan cuatro ases, uno en cada montón, antes de barajar. Se construye del as al rey. La carta de la cima de cada fundación está disponible para jugarla de nuevo en el tablero.

source: Eight slots (four to the left and four to the right of Foundations.) Deal all cards face up and extended on to these eight piles so that there are six cards in each pile and all cards are showing.
es: Ocho huecos vacíos (cuatro a la izquierda y cuatro a la derecha de la fundación). Se dan todas las cartas boca arriba y extendidas en esos ocho montones de modo que haya seis cartas en cada montón y todas a la vista.

source: Cards in the Tableau are built down regardless of suit. Only one card can be moved at a time. Empty piles can be filled with any single card.
es: Las cartas en el tablero se colocan descendentemente sin importar el palo. Sólo se puede mover una carta cada vez. Los montones vacíos se pueden llenar con una única carta.

source: Foundations are built up in suit.
es: Las fundaciones se construyen ascendentemente por palo.

source: Each card in the Foundation piles other than the original Aces scores one point.
es: Cada carta distinta del as original colocada en los montones de la fundación puntúa un tanto.

source: Maximum possible score: 48
es: Máxima puntuación posible: 48

source: Build evenly on to Foundations if possible. Try and get an empty slot.
es: Si es posible, construya incluso en las fundaciones. Inténtelo y consiga un hueco vacío.

source: Block Ten
es: Bloque Diez

source: Top left pile. All cards are placed here at beginning of play.
es: Montón en la parte superior izquierda. Aquí se colocan todas las cartas al comienzo del juego.

source: Nine piles in a 3x3 formation. Each Tableau pile is dealt one card face up.
es: Nueve montones en una formación de 3x3. Se da una carta boca arriba en cada montón del tablero.

source: Remove all cards.
es: Quitar todas las cartas.

source: Remove cards in pairs that add up to ten. Jacks, Queens and Kings are removed in pairs. Tens cannot be removed. All empty slots are automatically filled by the Stock.
es: Deshágase de las cartas uniéndolas en parejas que sumen diez. Las jotas, las reinas y los reyes se eliminan en parejas. Los dieces no se pueden eliminar. Todas los montones vacíos se llenan automáticamente desde el montón.

source: Removing each pair of cards scores two points.
es: Eliminar una pareja de cartas puntúa dos tantos.

source: This is a pure luck game. Therefore, any strategy involved would have to do with increasing your luck.
es: Este es un juego puro de azar. Aun así, cualquier estrategia utilizada tendría que mejorar su suerte.

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. There are no redeals.
es: Montón de la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. No hay repartos.

source: Three piles to the right of Stock. One card is dealt into each of the Reserves every time the Stock is clicked.
es: Tres montones a la derecha del montón. Se da una carta a cada una de las Reservas cada vez que se pulsa en el montón.

source: Four piles on the top right. Foundations are built up in sequence regardless of suit.
es: Cuatro montones en la parte superior derecha. La fundación se construye ascendentemente sin importar el palo.

source: Deal face up eight piles of three cards each.
es: Se dan boca arriba ocho montones de tres cartas cada uno.

source: Cards in the Tableau are built down regardless of suit. Cards can only be moved singly. An empty pile in the Tableau can not be filled.
es: Las cartas del tablero se construyen descendentemente sin importar el palo. Las cartas sólo se pueden mover de una en una. Un montón vacío del tablero no se puede rellenar.

source: Cards are flipped from the Stock on to the three Reserve piles, one card each per deal. Top card of each Reserve pile is available for play. Empty Reserve piles cannot be filled except with the next deal from Stock.
es: Las cartas se dan desde el montón a las tres montones reserva, una carta a cada uno por reparto. La carta de la cima de cada reserva está disponible para el juego. Las pilas reserva vacías no se pueden rellenar excepto por los nuevos repartos desde el montón.

source: Foundation piles are built up regardless of suit from Ace to King. Cards in Foundation are no longer in play.
es: Los montones de la fundación se construyen hacia arriba sin importar el palo desde el as hasta el rey. La cartas en la fundación no se considerarán más durante el juego.

source: Never look backwards. Cards that are locked in backwards order are to be dealt with as soon as possible. Move as many cards from the Reserve on to the Tableau as you can, for Kings are hard to move.
es: Nunca mire atrás. Las cartas que se bloquean en orden inverso son para jugarlas tan pronto como sea posible. Mueva tantas cartas desde la reserva al tablero como pueda, los reyes son difíciles de mover.

source: All the cards are placed in the Stock at the beginning of the game. Cards are turned over one at a time to waste. No redeals.
es: Todas las cartas se colocan en el montón al comienzo del juego. Las cartas se dan una a una la vuelta y se colocan en la basura. No hay repartos.

source: To be taken from Stock. Can only hold one card which must immediately be played on to Tableau.
es: Para cogerlo desde el montón. Sólo puede contener una carta que debe ser inmediatamente puesta en juego.

source: Four by four grid, each capable of holding one card. Kings can only be placed in a corner space. Queens can only be placed in the middle two spaces of first and last row. Jacks can only be placed in the middle two spaces of first and last column.
es: Un cuadro de cuatro por cuatro, cada casilla con capacidad para una carta. Los reyes sólo se pueden colocar en los espacios de las esquinas. Las reinas sólo se pueden colocar en los dos espacios del medio de la primero y última filas. Las jotas solo se pueden situar en los espacios centrales de la primera y última columna.

source: Remove all cards but picture cards (Jacks, Queens, and Kings). You have won if your Tableau looks like this --
es: Elimina todas las cartas excepto las figuras (jotas, reinas y reyes). Gana si el tablero se muestra tal que así:

source: The Winning Tableau.
es: El tablero ganador.

source: -- and your Stock and Waste are empty. The suits do not matter.
es: y su montón y basura están vacíos. Los palos no importan.

source: There are two phases to this game. Alternate between the two phases until game is lost or won. Start with Phase One until Tableau is completely filled. At that point, move to Phase Two. Please note that you cannot begin Phase Two unless the Tableau is completely filled. At any point, you can return to Phase One, but remember that you cannot go back to Phase Two unless the tableau is once again filled. An exception to this rule is if the stock and waste are empty.
es: Hay dos fases en el juego. Alterne entre las dos fases hasta que gane o pierda. Comience con la fase uno hasta que rellene completamente el tablero. En ese punto pase a la fase dos. Note que no puede comenzar la fase dos a no ser que el tablero esté completamente lleno. En cualquier punto puede volver a la fase uno, pero recuerde que no puede volver a la fase dos a no ser que el tablero se llene de nuevo. Una excepción a esta regla ocurre si el almacén y la basura están vacías.

source: Phase One -- Click on the Stock to move a card into the empty Waste pile. If card is a:
es: Fase uno; Pulse en el montón para mover una carta a la montón basura. Si la carta es un:

source: King: Place in one of the empty four corner spaces.
es: Rey: Colóquela en una de las cuatro esquinas vacías.

source: Queen: Place in one of the empty middle two spaces of the top or bottom row.
es: Reina: Colóquela en uno de los dos espacios del centro de las filas superior o inferior.

source: Jack: Place in any of the empty middle two spaces of the leftmost or rightmost column.
es: Jota: Colóquela en cualquier espacio vacío del centro de las columnas de la izquierda o de la derecha.

source: Any other card: Place in any empty space.
es: Cualquier otra carta: Colóquela en cualquier espacio vacío.

source: Phase Two -- Remove 10's singly by clicking on them. Remove pairs that add up to 10 by dragging one card on top of its pair.
es: Fase dos; Elimine los dieces simplemente pulsando sobre ellos. Deshágase de pares de cartas que sumen 10 arrastrando una carta encima de la otra.

source: Game is lost if a picture card cannot be put in an appropriate spot or if all the spaces are filled and no cards can be removed.
es: Pierde el juego si una figura no se puede poner en el hueco correspondiente o si todos los espacios se llenan sin que se pueda eliminar ninguna carta.

source: Maximum possible score: 40
es: Máxima puntuación posible: 40

source: It is always safest in the middle. During Phase One of play, deal in the middle before going to the edges. If you see a possible pair, place that card on the edge so as to free more edge spaces during Phase Two of play.
es: La más segura es la parte central. Durante la primera fase del juego, de al medio antes que a los bordes. Si ve una posible pareja ponga esa carta en el borde para tener más espacios libres en los bordes durante la segunda fase del juego.

source: Top left pile. The rest of the deck is placed here after dealing. Cards are turned over three at a time to Waste. Unlimited redeals.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de repartir. Las cartas se sacan de tres en tres a la basura. Hay repartos ilimitados.

source: Directly to the right of Stock. To be taken from Stock. Top card available for play.
es: Justo a la derecha del montón. Se obtiene del montón. La carta de la cima está disponible para el juego.

source: On left under stock. Deal thirteen cards here with top card face up. Top card available for play to Foundations or Tableau.
es: En la izquierda, bajo el montón. Aquí se dan trece cartas con la carta de la cima boca arriba. La carta de la cima está disponible para jugarla en la fundación o en el tablero.

source: Four piles below Foundations. Deal one card face up on to each pile. Tableau can be built down in alternating color. Groups of cards can be moved.
es: Cuatro montones bajo las fundaciones. Se da una carta boca arriba en cada montón. El tablero se construye descendentemente con colores alternativos. Se pueden mover grupos de cartas.

source: Four piles top right. Deal one card face up on first Foundation pile. This card is now the base card. Built up by suit.
es: Cuatro montones en la parte superior derecha. Se da una carta boca arriba en el primer montón de la fundación. Esta carga es la carta base. Se construyen ascendentemente por palo.

source: Cards in the Tableau are built down by alternating color. Groups of cards can be moved. An empty slot in the Tableau is filled automatically from the Reserve. If the Reserve is empty, an empty slot can be filled by any card or group of cards in sequence.
es: Las cartas del tablero se construyen en orden descendente alternando el color. Se pueden mover grupos de cartas. Un hueco vacío en el tablero se llena automáticamente desde la reserva. Si la reserva esta vacía, un hueco vacío se puede llenar con cualquier carta o grupo de cartas.

source: Cards are flipped from the Stock to the Waste by three. If the last flip has less than three cards, that many cards are flipped for that move only. When Stock is empty, move all cards in Waste back to the Stock, maintaining order.
es: Las cartas sacan desde el montón hasta la basura de tres en tres. Si la última mano tiene menos de tres cartas, se dan las cartas que queden. Cuando el montón se vacíe, se mueven todas las cartas de la basura al montón, manteniendo el orden.

source: Foundations are built up in suit from the base card (first card dealt to first Foundation) New Foundations are started when a card of the same rank as the first card placed during the dealing period are placed on empty Foundation piles. Aces are placed on Kings, and twos on Aces. Cards in Foundations are still in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: Las fundaciones se construyen ascendentemente por palo desde la carta base (la primera carta dada en el primer montón de la fundación). Las fundaciones restantes comienzan por una carta del mismo rango que la primera carta colocada en el primer montón de la fundación durante el reparto. Los ases se colocan encima de los reyes y los doses encima de los ases. Las cartas de la fundación se consideran todavía en juego. Pulsar dos veces en una carta hará que ésta se mueva a la fundación correspondiente, si tal movimiento es posible.

source: Each card in the Foundation piles scores one point. This game used to be played in casinos. You would break even if your score is 10.
es: Cada carta en los montones de la fundación puntúa un tanto. Este juego se solía jugar en los casinos. Si su puntuación es 10, ni gana ni pierde.

source: A bird in hand is worth two in the bush. This game is hard to win. Most people play with the betting rules in mind and try to get as many points as possible. To this end, always move cards into the Foundations as soon as they are available.
es: Más vale un pájaro en mano que ciento volando. Este juego es difícil de ganar. La mayoría de la gente juega con apuestas en mente e intentan conseguir tantos puntos como sea posible. Al terminar, mueva siempre las cartas a las fundaciones tan pronto como estén disponibles.

source: Carpet
es: Alfombra

source: Top left pile. The rest of the deck is placed here after dealing. Cards are turned over one at a time to Waste. No redeals.
es: Montón de la parte superior izquierda. El resto de la baraja se coloca aquí después de repartir. Las cartas se sacan de una en una a la basura. No hay repartos.

source: Four piles top right. To be built up in suit from Ace to King. Aces are removed before dealing and placed on the foundations.
es: Cuatro montones en la parte superior derecha. Se construyen ascendentemente del as hasta el rey. Los ases se sacan antes de repartir y se colocan en las fundaciones.

source: The "Carpet". Four rows of five cards dealt face up. Cards on the tableau are available for play. There is no building. Empty spaces are automatically filled from the waste if possible or the stock.
es: La «Alfombra». Cuatro filas de cinco cartas colocadas boca arriba. Las cartas en el tablero están disponibles para jugarlas. No hay posibilidad de grupos o secuencias. Los espacios vacíos se llenan automáticamente desde la basura si es posible o del montón.

source: Cards on the tableau are in play.
es: Las cartas en el tablero están en juego.

source: Cards are flipped from the Stock to the Waste individually. Top card in Waste is in play. There are no redeals.
es: Las cartas se sacan del montón a la basura individualmente. La carta de la cima de la basura está en juego. No hay repartos.

source: Each card places in the Foundation piles scores one point.
es: Cada carta colocada en los montones de la fundación puntúa un tanto.

source: Just put anything you can on the foundation.
es: Ponga cualquier cosa que pueda en la fundación.

source: Chessboard
es: Tablero de ajedrez

source: Four piles in the middle. To be built up in suit from base card of your choice, wrapping from King to Ace if necessary. Cards in Foundation piles are no longer in play.
es: Cuatro montones en el medio. Se construyen ascendentemente por palo desde la carta base a su elección, saltando del rey al as si es necesario. Las cartas en los montones de la fundación no forman parte del juego.

source: Five piles one each side of the Foundation. Deal five cards face up on to each of these piles and one more on the top two piles. The top card in any Tableau pile is available for play.
es: Cinco montones a cada lado de la fundación. Se dan cinco cartas boca arriba en cada uno de estos montones y una más en las dos pilas de arriba. La carta de la cima de cualquier montón del tablero está disponible para jugarla.

source: Move all cards to Foundation piles.
es: Mueva todas las cartas a la fundación.

source: Cards in Tableau piles can be built up or down in suit. Only the top card in every pile is available for play. Empty slots can be filled with any available card.
es: Las cartas de los montones del tablero se pueden construir ascendentemente o descendentemente por palo. Sólo la carta de la cima de cada montón está disponible para jugar. Los montones vacíos se pueden llenar con cualquier carta disponible.

source: The Foundations are built up from the base card of your choice, wrapping from King to Ace if necessary. Cards in Foundation piles are no longer in play.
es: Los montones de la fundación se construyen ascendentemente desde una carta base a su elección, saltando del rey al as si es necesario. Las cartas de los montones de la fundación no forman parte del juego.

source: Each card in Foundation piles scores one point.
es: Cada carta en los montones de la fundación puntúa un tanto.

source: Choose your base card wisely. The obvious choice may lead to nought but a dead end.
es: Escoja su carta base sabiamente. La elección obvia puede llevarle a un final desastroso.

source: Clock
es: Reloj

source: Deal cards in a clock shape, for a total of twelve piles with four cards each.
es: Se dan las cartas según la forma de un reloj, con un total de doce montones con cuatro cartas cada uno.

source: Place last four cards in the Stock pile (middle of the Tableau) Flip over top card.
es: Coloque las cuatro últimas cartas del montón (en el centro del tablero). Muestre la cara de la cima.

source: To reveal all the cards.
es: Mostrar todas las cartas.

source: Move the top card in the middle to the appropriate pile. The Tableau is in the shape of a clock, and so the numbered cards go where they would on an analog clock. Aces go where the ones go, and the Jacks and Queens go where the elevens and twelves go respectively. For all the people who have never had an analog watch/clock, this is the pattern:
es: Mueva la carta de la cima del medio al montón apropiado. El tablero tiene forma de reloj y, por tanto, las cartas numeradas van donde irían en un reloj analógico. Los ases van donde están los unos, las jotas y las reinas van donde van los onces y doces, respectivamente. Para toda la gente que nunca ha tenido un reloj analógico, éste es el patrón:

source: Clock Layout.
es: Disposición del reloj.

source: Kings are kept in the middle pile. When a card is moved to a new pile (or made to stay in the same pile, as the case is with the King), the bottom card in the new pile is taken and placed on top of the middle pile face up. This new card is ready for play. To move a card to the appropriate pile, either drag the card over or double click on the appropriate receptor pile.
es: Los reyes permanecen en el montón del medio. Cuando una carta se mueve a un montón nuevo (o permanece en el misma montón, como es el caso del rey), la carta del fondo del montón se coloca boca arriba en la cima del montón del medio. Esta nueva carta está disponible para jugarla. Para mover una carta al montón correspondiente, bien arrastre la carta encima o bien pulse dos veces sobre el montón destino.

source: Game is over when there are four kings in the middle. At this point, you've won if goal is achieved. Note that if a card in a pile is in the right place it is okay even if it is faced down.
es: El juego termina cuando hay cuatro reyes en el medio. En este punto, ha ganado si el objetivo se ha cumplido. Dése cuenta que si una carta en un montón está en el sitio correcto, está bien situada incluso si está boca abajo.

source: Each card in the appropriate pile of the clock (not counting Kings, as there are no Kings on real clocks) scores one point.
es: Cada carta en el montón correspondiente del reloj (sin contar los reyes, ya que no hay reyes en un reloj real) puntúa un tanto.

source: Find a way to automate this game. There are no decisions ever to be made. If you lose it's not your fault. (Contrariwise, if you win, it's just luck!)
es: Encuentre el modo de automatizar este juego. No hay decisiones hechas. Si pierde no es culpa suya. (Por el contrario, si gana, ¡es sólo suerte!)

source: Cover
es: Cubrir

source: Top left pile. All remaining cards are placed here after dealing.
es: Montón de la parte superior izquierda. Aquí se colocan todas las cartas restantes después de dar.

source: Four piles. One card is dealt in each slot at the beginning of the game. Empty slots are immediately filled from the Stock.
es: Cuatro montones. Se da una carta en cada hueco al comienzo del juego. Los huecos vacíos se rellenan automáticamente desde el montón.

source: Empty the Stock.
es: Vacíe el Montón.

source: Any two cards in the Tableau can be removed if they belong to the same suit. Spaces are immediately filled by cards in the Stock. The game is over when each suit is represented by one card in the Tableau.
es: Cualquier pareja de cartas en el tablero se puede eliminar si pertenecen al mismo palo. Los huecos se rellenan inmediatamente con cartas del montón. El juego se termina cuando queda una carta de cada palo en el tablero.

source: Each pair removed from the game scores two points.
es: Cada par de cartas que se elimina del juego puntúa dos tantos.

source: A quick short game with not much thought involved, cover is best played with minimal thought and quick reflexes.
es: Un juego corto en el que no hay que reflexionar mucho, el mejor modo de jugar a Cubrir es con reflejos rápidos y pensamientos mínimos.

source: Written by Zach Keene
es: Escrito por Zach Keene

source: Top left slot. Since all remaining cards are always dealt to the tableau, it will always be empty. Redeals are unlimited.
es: Hueco de la parte superior izquierda. Como todas las cartas restantes se dan al tablero, éste siempre estará vacío. Los repartos son ilimitados.

source: Rightmost piles in the top row; the aces are placed here upon the start of the game. Build up in suit from ace to king.
es: Los montones de la derecha en la fila superior; los ases se colocan aquí desde el comienzo del juego. Se construyen ascendentemente por palo, del as al rey.

source: Up to thirteen piles, dealt four cards at a time until the stock is exhausted. Tableau piles can be built down in suit.
es: Hasta trece montones, se dan las cartas de cuatro en cuatro hasta que se acaba el montón. Los montones del tablero se construyen descendentemente por palo.

source: Move all cards to the foundation piles.
es: Mueva todas las cartas a los montones de la fundación.

source: Build foundations up in suit and tableau piles down in suit. If no moves are available (or you just feel like it), click on the empty top left slot for a redeal.
es: Construyen las fundaciones ascendentemente por palo y los montones del tablero descendentemente por palo. Si no hay movimientos disponibles (o así lo cree), pulse sobre el hueco de arriba a la izquierda para un reparto.
